{
    "gombal": [
      "Abang, pengawalnya mana? Kok pangeran seganteng abang jalan sendirian aja.",
      "Abis hujan kok nggak ada pelangi, ya? Oh, ternyata pelanginya pindah ke mata kamu.",
      "Ada 3 hal di dunia ini yang tidak bisa kuhitung, jumlah bintang di langit, ikan di laut dan cintaku kepada kamu.",
      "Aku bakalan berhenti cinta sama kamu kalau gajah sudah bisa terbang sendiri.",
      "Aku baru sadar ternyata selama ini kamu kaya! Kaya yang aku cari selama ini.",
      "Aku boleh ngikutin kamu gak? Soalnya mama bilang mimpi harus dikejar.",
      "Aku bukan Dora, tapi aku bisa explorer hatimu.",
      "Aku dan kamu itu bagaikan laptop dan wifi cafe depan rumah. Udah auto connect.",
      "Aku habis ketemu malaikat, katanya Tuhan lagi cari bidadarinya yang kabur. Tapi sekarang udah ketemu nih di depan aku.",
      "Aku ingin bertukar tulang denganmu. Aku jadi tulang punggungmu, kamu jadi tulang rusukku.",
      "Aku lebih suka apel daripada anggur, makanya aku lebih suka ngapelin kamu daripada nganggurin kamu.",
      "Aku rela ikut lomba lari keliling dunia, asalkan engkau yang menjadi garis finishnya.",
      "Aku sakit nih kena demam deh, demam kangen kamu.",
      "Aku sih gak butuh long weekend, aku butuh love you till the end.",
      "Aku tanpa kamu bagaikan ambulance tanpa uwiw uwiw.",
      "Anjing menggonggong kafilah berlalu, tiap hari bengong mikirin kamu melulu.",
      "Apa bedanya gitar sama kamu? Kalau gitar dipetik, kalau kamu yang paling cantik.",
      "Apa bedanya jam dinding sama kamu? Kalau jam dinding di dinding, kalau kamu dipajang di hati aku.",
      "Apa bedanya kamu dengan Borobudur? Kalau Borobudur itu candi, kalau kamu itu candu.",
      "Apa bedanya kamu sama buku? Kalau buku jendela dunia, kalau kamu duniaku.",
      "Apa bedanya kamu sama kipas? Kipas bisa bikin angin, kalau kamu bisa bikin angen.",
      "Apa bedanya kamu sama PKI? Kalau PKI kan komunis, kalau kamu kok manis?",
      "Apa bedanya kamu sama rumus matematika? Rumus matematika susah diingetin, kalo kamu susah dilupain.",
      "Apa perbedaan kamu sama jam 12.00? Jam 12.00 kesiangan, kalau kamu itu kesayangan.",
      "Apa persamaan kamu sama AC? Sama-sama bikin sejuk.",
      "Berbagi santap sama kamu aja senang, apalagi berbagi atap?",
      "Biarpun kamu gendut, tapi kamu tetep muat kok masuk di hatiku.",
      "Biarpun kamu gendut, tetapi kamu tetap muat kok masuk di hatiku.",
      "Cinta dan sayangku ke kamu itu kaya kuku. Meskipun dipotong, tetep tumbuh terus.",
      "Cintaku ke kamu tuh kaya kecoa. Nggak punah dimakan zaman.",
      "Cintaku kepadamu itu bagaikan metabolisme yang gak akan berhenti sampai mati.",
      "Cintaku padamu bagai diare. Tak bisa ku tahan, terus keluar begitu saja.",
      "Cintaku padamu seperti utang. Awalnya kecil, didiemin, tahu-tahu gede sendiri.",
      "Kamu itu kayak donat, yang selalu mengembangkan cinta di hatiku.",
      "Kamu bisa diem gak? Diem aja di hatiku, gak usah ke mana-mana lagi.",
      "Kamu boleh aku kangenin berapa kali sehari? Soalnya aku takut overdosis.",
      "Kamu boleh kok tinggal di hatiku tanpa bayar. Cintaku free untukmu.",
      "Kamu dulu pasti penggemar boyband SM*SH, ya? Soalnya hatiku cenat-cenut tiap ada kamu.",
      "Kamu itu di ibaratkan seperti upil dan aku adalah kelingking, aku akan mencari kamu sampai dapat.",
      "Kamu itu kayak restoran Padang. Sederhana, tapi berkualitas.",
      "Kamu itu nakutin banget jadi orang, buat aku takut kehilangan kamu.",
      "Kamu itu sama kayak dosen killer ya, soalnya setiap lihat kamu bawaannya deg-degan.",
      "Kamu itu seperti skripsi. Sulit dimengerti, tapi harus diperjuangkan demi masa depan.",
      "Kamu kayak lagu Sheila on 7. Karena anugerah terindah yang pernah kumiliki.",
      "Kamu kayak mangga. Udah harum, manis lagi.",
      "Kamu memang seperti lempeng bumi, bergeser sedikit saja sudah mengguncang hatiku.",
      "Kamu nggak capek? Seharian lari-lari di pikiran aku?",
      "Kamu orang Jawa, ya? Jawaban dari doaku.",
      "Kamu punya lem nggak? Aku mau pake untuk nge-lem hati kita biar bisa bersatu.",
      "Kamu tahu gak bedanya kamu sama daun? Kalau daun jatuhnya ke tanah, kalau kamu jatuhnya ke hatiku.",
      "Kamu tahu kenapa menara pisa miring? Karena ketarik sama senyummu.",
      "Kamu tahu kepanjangan ngabuburit? Ngajak kamu buru-buru married.",
      "Kamu tau gak, kenapa kalau aku menghafal lihatnya ke atas? Soalnya kalau merem langsung kebayang wajahmu.",
      "Kamu tau gak bedanya kamu sama buku? Kalau buku gudangnya ilmu, kalau kamu gudangnya rindu.",
      "Kamu tau kenapa aku lupa caranya ngiket tali sepatu? Karena aku terlalu sibuk mengikat hati kamu.",
      "Kangen kamu tuh kayak balon hijau yang meletus. Bikin hatiku sangat kacau.",
      "Kenalin, namaku Dion. Dionly one for you.",
      "Kenapa kita cuman bisa lihat pelangi setengah lingkaran? Karena setengahnya lagi ada di mata kamu.",
      "Kera apa yang harus dimusnahkan? Keraguan untuk melamarmu.",
      "Kita emang nggak seumuran, tapi bolehkah aku seumur hidup dengan kamu?",
      "Kucing apa yang super romantis? Kucingta padamu.",
      "Kupu-kupu apa yang membuat aku jadi bangga? Kupunya pacar seperti kamu.",
      "Kursi makan lama makin antik, kamu makin lama makin cantik.",
      "Maaf, apa saya kenal kamu? Soalnya kamu mirip jodoh saya.",
      "Matahari boleh bersinar terik, tetap kamu yang paling menarik.",
      "Mau serumit apapun hari aku, kalau udah lihat kamu jadi adem lagi hatiku.",
      "Minyak, minyak apa yang bikin aku bahagia? Menyaksikan kita duduk berdua di pelaminan.",
      "Napas aku kok sesek banget, ya? Oh, iya, separuh nafasku, kan, ada di kamu.",
      "Neng, abang mau jadi ahli klimatologi aja, biar bisa meramal cuaca hati eneng.",
      "Ngeliat kamu tuh kaya ngeliat kamera. Bawaannya pengen senyum terus.",
      "Nyalain bluetooth dong, aku mau mentransfer cintaku padamu.",
      "Obat pusing paling mujarab ya cuma lihat muka kamu aja, langsung sembuh.",
      "Papa kamu tukang kebun ya? Soalnya setiap ngeliat kamu aku berbunga-bunga.",
      "Pasir berpindah, pantai tetap di situ.",
      "Pelukis hobinya melukis pemandangan, kalau aku hobinya melukis masa depan sama kamu.",
      "Salep apa yang bikin luka tambah parah? Selepas kau pergi, ku masih berharap kau kembali.",
      "Sedalam-dalamnya Palung Mariana, lebih dalam perasaan cintaku padamu.",
      "Sehoror-horornya film, masih lebih horor liat kamu jalan sama orang lain.",
      "Selain ada garuda di dadaku, di dadaku juga selalu ada kamu.",
      "Sempat bingung juga, kok aku bisa senyum sendiri. Baru nyadar, aku lagi mikirin kamu.",
      "Setiap lihat kamu kaya mau UN deh. Bikin deg-degan terus.",
      "Tahu gak kenapa kita cuma bisa lihat pelangi setengah lingkaran? Sebab setengahnya lagi ada di mata kamu.",
      "Tahu isi apa yang paling gak enak? Ketika aku tahu isi hatimu bukan untukku.",
      "Tahu nggak bedanya 1990 sama 2022? Kalau 1990 itu cerita Dilan Milea, 2022 itu cerita kita.",
      "Tanda tangan kamu bagus, bisa tandatangan di buku nikah kita nggak?",
      "Tanggal merah sekalipun, aku tidak libur memikirkan kamu.",
      "Terlalu lama mendiamkan, jangan salahkan jika tergantikan. Bisakah kamu menambahkan ini juga? Jika ada yang terduplikat bisa kamu overwrite?"
    ]
  }
  